[
  {
    "quote": "Thành công không phải là điểm dừng, thất bại không phải là điểm kết thúc, điều quan trọng là can đảm đi tiếp",
    "author": "Winston S. Churchill"
  },
  {
    "quote": "Con đường dẫn đến thành công và con đường dẫn đến thất bại gần như giống hệt nhau",
    "author": "Colin R. Davis"
  },
  {
    "quote": "Phát triển thành công từ những thất bại. Sự nản lòng và thất bại là hai bước đệm chắc chắn nhất dẫn đến thành công",
    "author": "Dale Carnegie"
  },
  {
    "quote": "Tôi chưa bao giờ mơ về thành công. Tôi đã làm việc vì nó",
    "author": "Estée Lauder"
  },
  {
    "quote": "Không có điều gì hoàn hảo, nhưng nếu theo đuổi sự hoàn hảo chúng ta có thể đạt được sự xuất sắc",
    "author": "Vince Lombardi"
  },
  {
    "quote": "Chấp nhận rằng đôi khi chúng ta sẽ mắc sai lầm nghiêm trọng và hiểu rằng thất bại không đối lập với thành công mà là một phần của thành công",
    "author": "Arianna Huffington"
  },
  {
    "quote": "Đừng lo lắng về thất bại, bạn chỉ cần đúng một lần thôi",
    "author": "Drew Houston"
  },
  {
    "quote": "Ý tưởng mà không thực hiện được chỉ là ảo tưởng",
    "author": "Robin Sharma"
  },
  {
    "quote": "Người thành công và người không thành công khác nhau ở chỗ, một nhóm hành động còn một nhóm chỉ ngồi mơ ước",
    "author": "Edmond Mbiaka"
  },
  {
    "quote": "Thành công không phải là sự ngẫu nhiên. Đó là sự chăm chỉ, kiên trì, học hỏi, nghiên cứu, hy sinh và hơn hết là tình yêu với những điều mình làm",
    "author": "Pelé"
  },
  {
    "quote": "Cách tốt nhất để khởi đầu là ngừng nói và bắt đầu làm",
    "author": "Walt Disney"
  },
  {
    "quote": "Đừng để ngày hôm qua chiếm quá nhiều thời gian của ngày hôm nay",
    "author": "Will Rogers"
  },
  {
    "quote": "Vấn đề không phải là bạn có gục ngã hay không. Mà là bạn có đứng dậy sau khi ngã hay không",
    "author": "Vince Lombardi"
  },
  {
    "quote": "Những ai đủ điên rồ để nghĩ mình có thể thay đổi thế giới thì chính họ sẽ làm được điều đó",
    "author": "Rob Siltanen"
  },
  {
    "quote": "Một doanh nhân thực thụ là người có khả năng ứng biến linh hoạt trước những biến động và giảm thiểu tối đa rủi ro",
    "author": "Mohnish Pabrai"
  },
  {
    "quote": "Biết là không đủ, chúng ta phải thực hành. Mong ước thôi là không đủ, chúng ta phải hành động",
    "author": "Johann Wolfgang Von Goethe"
  },
  {
    "quote": "Nỗi sợ hãi sinh ra khi bạn ngồi chờ. Hành động là cách duy nhất để vượt qua nó",
    "author": "Henry Link"
  },
  {
    "quote": "Cảm giác an toàn chỉ là một khái niệm mê tín. Cuộc sống là một cuộc phiêu lưu táo bạo hoặc là chẳng có gì cả",
    "author": "Helen Keller"
  },
  {
    "quote": "Điều duy nhất ngăn cản thành công trong tương lai là thái độ hoài nghi với hiện tại",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "Những thiếu hụt về tài năng có thể thay thế bằng khao khát, quyết tâm, nỗ lực gấp bội",
    "author": "Don Zimmer"
  },
  {
    "quote": "Thà thất bại trong sự sáng tạo còn hơn là thành công trong sự bắt chước",
    "author": "Herman melville"
  },
  {
    "quote": "Thành công thường đến với những người làm việc chăm chỉ thay vì chỉ ngồi im và chờ đợi",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Thành công là sự an tâm, là kết quả của sự tự hài lòng khi biết rằng bạn đã nỗ lực để trở thành người giỏi nhất trong khả năng của mình",
    "author": "John Wooden"
  },
  {
    "quote": "Thành công là có được những gì bạn muốn, hạnh phúc là muốn những gì bạn có",
    "author": "WP Kinsella"
  },
  {
    "quote": "Nếu không có hy vọng và sự tự tin, chúng ta sẽ không thể làm được điều gì",
    "author": "Helen Keller"
  },
  {
    "quote": "Khi mọi thứ dường như đang chống lại bạn, hãy nhớ rằng máy bay cất cánh ngược chiều gió chứ không phải xuôi theo chiều gió",
    "author": "Henry Ford"
  },
  {
    "quote": "Đừng bao giờ để thành công xâm chiếm tâm trí bạn và đừng bao giờ để thất bại xâm chiếm trái tim bạn",
    "author": "Drake"
  },
  {
    "quote": "Đừng chỉ nhìn vào đôi chân để xem mình có làm đúng hay không. Bạn chỉ cần nhảy thôi",
    "author": "Anne Lamott"
  },
  {
    "quote": "Nếu mọi người nghi ngờ bạn có thể đi được bao xa, hãy đi xa đến mức bạn không thể nghe thấy tiếng của họ nữa",
    "author": "Michele Ruiz"
  },
  {
    "quote": "Thành công là yêu thích bản thân, thích những gì mình làm và thích cách mình làm điều đó",
    "author": "Maya Angelou"
  },
  {
    "quote": "Người bi quan nhìn ra khó khăn trong mọi cơ hội. Người lạc quan nhìn ra cơ hội trong mọi khó khăn",
    "author": "Winston Churchill"
  },
  {
    "quote": "Người ta học được từ thất bại nhiều hơn từ thành công. Bởi vậy đừng để thất bại cản đường bạn, bởi thất bại sẽ làm nên con người bạn",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu bạn thực sự yêu thích điều mình làm, bạn sẽ không cần ai thúc ép bạn cả. Chính tầm nhìn sẽ đưa bạn đi",
    "author": "Steve Jobs"
  },
  {
    "quote": "Thất bại sẽ không bao giờ thắng được tôi, nếu như khao khát thành công của tôi đủ mạnh mẽ",
    "author": "Og Mandino"
  },
  {
    "quote": "Bạn có thể thất bại liên tục. Nhưng tuyệt đối không được để bản thân bị đánh bại",
    "author": "Mây Angelou"
  },
  {
    "quote": "Hãy tưởng tượng bạn đang có một cuộc sống hoàn hảo về mọi khía cạnh. Vậy nó sẽ như thế nào?",
    "author": "Brian Tracy"
  },
  {
    "quote": "Dù bạn nghĩ rằng mình có thể hay không thể thì bạn đều đúng cả",
    "author": "Henry Ford"
  },
  {
    "quote": "Người có lòng tin vào chính mình sẽ có được lòng tin của người khác",
    "author": "Ngạn ngữ Do Thái"
  },
  {
    "quote": "Sáng tạo là khi bạn cho phép trí thông minh được chơi đùa",
    "author": "Albert Einstein"
  },
  {
    "quote": "Nếu ai đủ điên để nghĩ rằng mình có thể thay đổi thế giới sẽ là những người làm được điều đó",
    "author": "Steve Jobs"
  },
  {
    "quote": "Đến lúc cuối cùng, bạn sẽ không được đánh giá bởi những gì đã cam kết thực hiện, mà bởi những gì bạn đã hoàn thành",
    "author": "Donald Trump"
  },
  {
    "quote": "Tôi nghĩ nếu bạn làm điều gì đó và gặt hái được kết quả tốt đẹp, bạn nên đi tiếp để làm những điều tuyệt vời khác, đừng dừng chân lại quá lâu. Hãy nghĩ xem nên làm gì tiếp theo",
    "author": "Steve Jobs"
  },
  {
    "quote": "Tôi thích nghĩ lớn. Nếu đằng nào bạn cũng phải nghĩ, vậy thì hãy nghĩ lớn",
    "author": "Donald Trump"
  },
  {
    "quote": "Mục tiêu là một giấc mơ có thời hạn",
    "author": "Napoleon Hill"
  },
  {
    "quote": "Nếu bạn nghĩ bạn đã biết đủ nhiều, bạn sinh ra chỉ để làm người bình thường",
    "author": "Donald Trump"
  },
  {
    "quote": "Chúng ta không có cơ hội làm quá nhiều điều nên hãy chắc chắn rằng mọi thứ chúng ta làm đều phải thật sự tuyệt vời. Bởi vì đây là cuộc đời của chúng ta",
    "author": "Steve Jobs"
  },
  {
    "quote": "Tôi chỉ mất 15 phút để mua một căn nhà. Nhưng cũng phải từng chờ đợi 15 năm để mua một căn nhà. Đừng bỏ cuộc. Hãy bền chí, hãy lì đòn",
    "author": "Donald Trump"
  },
  {
    "quote": "Khi bạn đang 25 tuổi, hãy cứ sai lầm đi, đừng lo lắng gì cả. Ngã thì đứng dậy, thất bại thì lại vùng lên thôi",
    "author": "Jack Ma"
  },
  {
    "quote": "Tôi không thích nhảy qua bức rào 2m. Tôi chỉ tìm bức rào cao 30cm để bước qua",
    "author": "Warren Edward Buffett"
  },
  {
    "quote": "Hôm nay khó khăn, ngày mai còn tồi tệ hơn nhưng ngày kia mọi thứ sẽ tuyệt vời",
    "author": "Jack Ma"
  },
  {
    "quote": "Sự khác biệt giữa người thành công và người thực sự thành công là người thực sự thành công nói “không” với hầu hết mọi thứ",
    "author": "Warren Edward Buffett"
  },
  {
    "quote": "Hãy học khi người khác đang ngủ; làm việc khi người khác lười biếng; chuẩn bị khi những người khác đang chơi và mơ ước trong khi người khác đang ao ước",
    "author": "William Arthur Ward"
  },
  {
    "quote": "Chúng ta phải học từ sai lầm của người khác, chứ không phải lúc nào cũng từ câu chuyện thành công. Chúng ta phải biết vì sao họ thất bại",
    "author": "Jack Ma"
  },
  {
    "quote": "Hãy giao du với những người tốt hơn bạn. Hãy chọn những người bạn có cách hành xử tốt hơn bạn. Như vậy bạn sẽ tốt lên",
    "author": "Warren Edward Buffett"
  },
  {
    "quote": "Không có chuyện vừa làm ngày hôm nay, bạn đã thành công ngay ngày mai. Hãy nhớ, nếu kinh doanh hôm nay, bạn sẽ thành công sau 10 năm nữa",
    "author": "Jack Ma"
  },
  {
    "quote": "Khi một người được ngồi trong bóng mát ngày hôm nay thì đó là vì ai đó đã trồng 1 cái cây từ trước đó rất lâu",
    "author": "Warren Edward Buffett"
  },
  {
    "quote": "Người bỏ cuộc không bao giờ chiến thắng, người chiến thắng không bao giờ bỏ cuộc",
    "author": "Charles A. Jaffe"
  },
  {
    "quote": "Kiến thức là thứ trường tồn vĩnh viễn và khẳng định được giá trị của con người",
    "author": "Khuyết danh"
  },
  {
    "quote": "Thay vì suy nghĩ ăn gì và đi đâu, hãy trải nghiệm và học tập để có thể chạm tay gần hơn đến thành công",
    "author": "Khuyết danh"
  },
  {
    "quote": "Những người chiến thắng không chỉ nhờ vào sự may mắn, nỗ lực mà còn là sự hiểu biết",
    "author": "Khuyết danh"
  },
  {
    "quote": "Khi thất bại, hãy nhớ rằng đó là một lời nhắc nhở rằng hãy cố gắng trau dồi và học tập nhiều hơn nữa",
    "author": "Khuyết danh"
  },
  {
    "quote": "Mục đích của việc học không chỉ đáp ứng nhu cầu hiện tại mà còn khẳng định giá trị của bản thân",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bạn có đồng ý lấy một người đàn ông không kiến thức không?",
    "author": "Khuyết danh"
  },
  {
    "quote": "Mỗi người cần không ngừng học tập để nâng cao hiểu biết và khẳng định mình",
    "author": "Khuyết danh"
  },
  {
    "quote": "Tri thức là tài sản lớn nhất mà bạn có thể đạt được",
    "author": "Khuyết danh"
  },
  {
    "quote": "Không có trình độ, không có lương cao",
    "author": "Khuyết danh"
  },
  {
    "quote": "Những điều làm bạn sợ hãi đó chính là thứ phải học hỏi",
    "author": "Khuyết danh"
  },
  {
    "quote": "Những thứ ta biết chỉ là một hạt cát trên sa mạc, trong khi đó kiến thức như đại dương mênh mông",
    "author": "Khuyết danh"
  },
  {
    "quote": "Thay vì suy nghĩ viển vông, hãy dành toàn tâm toàn sức để trau dồi kiến thức thì sẽ nhanh đạt được điều mình muốn hơn",
    "author": "Khuyết danh"
  },
  {
    "quote": "Học càng nhiều, con đường đi đến thành công càng ngắn",
    "author": "Khuyết danh"
  },
  {
    "quote": "Học tập là hạt giống của kiến thức còn kiến thức lại là mầm non của hạnh phúc",
    "author": "Khuyết danh"
  },
  {
    "quote": "Kiến thức là công cụ có thể giúp bạn thay đổi mọi thứ",
    "author": "Khuyết danh"
  },
  {
    "quote": "Mỗi sáng, bạn phải thức dậy với lòng quyết tâm nếu muốn đi ngủ với sự hài lòng. (George Lorimer)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Quyết định hành động là điều khó nhất, còn lại chỉ là sự kiên trì mà thôi. (Amelia Earhart)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bạn có thể thất vọng nếu thất bại, nhưng bạn sẽ thất bại nếu không thử. (Beverly Sills)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Giáo dục là vũ khí mạnh nhất mà bạn có thể sử dụng để thay đổi thế giới. (Nelson Mandela)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Động lực đến từ việc làm những thứ mà chúng ta quan tâm. (Sheryl Sandberg)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Thất bại chính là học phí phải trả để thành công. (Walter Brunell)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hãy luôn thể hiện lòng biết ơn. Hãy nói cảm ơn với tất cả những người bạn gặp và tất cả những gì họ làm cho bạn (Brian Tracy)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hãy làm mọi thứ với niềm đam mê hoặc không cần làm gì cả (Rosa Nouchette Carey)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đừng lãng phí thời gian đập đầu vào tường với hy vọng biến nó thành một cánh cửa. (Coco Chanel)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đôi khi bạn chiến thắng nhưng đôi khi bạn cũng cần phải học hỏi. (John Maxwell)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Kìm nén nỗi đau một thời gian chỉ khiến bạn đau hơn cho đến khi bạn thực sự cảm nhận được nó",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu bạn muốn sống hạnh phúc, hãy buộc nó với một mục tiêu nhất định, không phải với người nào đó hay điều gì khác. (Albert Einstein)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bạn không cần phải có một công ty với 100 nhân viên để có thể phát triển một ý tưởng",
    "author": "Larry Page"
  },
  {
    "quote": "Tài sản giá trị nhất của công ty bạn chính là cách mà khách hàng biết đến nó",
    "author": "Brian Tracy"
  },
  {
    "quote": "Kinh doanh giống như một cái xe cút kít. Chẳng có gì xảy ra nếu bạn không bắt đầu đẩy",
    "author": "Khuyết danh"
  },
  {
    "quote": "Những năm 20 tuổi, tôi chưa bao giờ nghỉ ngơi ngày nào. Một ngày cũng không",
    "author": "Bill Gates"
  },
  {
    "quote": "Nếu đã suy nghĩ, hãy nghĩ những điều vĩ mô",
    "author": "Donald Trump"
  },
  {
    "quote": "Đôi khi, bằng cách thua một trận đấu bạn sẽ tìm ra cách để thắng cả cuộc chiến",
    "author": "Donald Trump"
  },
  {
    "quote": "Nếu bạn muốn phát triển, hãy tìm kiếm một cơ hội thật tốt. Nếu bạn muốn có một công ty lớn, bạn hãy nghĩ đến những vấn đề mà bạn phải đối mặt trước khi nghĩ đến thành công",
    "author": "Jack Ma"
  },
  {
    "quote": "Sự lười biếng của bản thân như một cái rễ cây. Chúng nhanh chóng phát triển và ghì chặt bạn tại một chỗ",
    "author": "Khuyết danh"
  },
  {
    "quote": "Thời gian một đi là không trở lại, không ai có thể tắm hai lần trên dòng sông cuộc đời",
    "author": "Rosie Nguyễn"
  },
  {
    "quote": "Khi bạn có tiền trong tay chỉ có bạn quên mất mình là ai. Nhưng khi bạn không có đồng nào cả, cả thế giới sẽ quên đi bạn là ai, đó là cuộc sống",
    "author": "Bill Gates"
  },
  {
    "quote": "Nếu cơ hội không gõ cửa nhà bạn, có nghĩa là nhà bạn chưa có cửa. Hãy gắn 1 cái",
    "author": "Milton Berle"
  },
  {
    "quote": "Nếu bạn không tự xây ước mơ của mình thì người khác sẽ thuê bạn xây ước mơ của họ",
    "author": "Tony Gaskins"
  },
  {
    "quote": "Điều quan trọng nhất là đừng nhìn vào phong cảnh mơ hồ trước mắt hãy làm những việc gần nhất mà mình hiểu rõ",
    "author": "Thomas Carlyle"
  },
  {
    "quote": "Bạn càng tìm kiếm sự bảo đảm, bạn càng ít có nó. Nhưng bạn càng tìm kiếm cơ hội, bạn càng có thể đạt được sự bảo đảm mà mình muốn",
    "author": "Brian Tracy"
  },
  {
    "quote": "Tôi tin rằng khoảng một nửa những gì khác biệt giữa doanh nhân thành đạt và không thành đạt là sự kiên trì tuyệt đối",
    "author": "Steve Jobs"
  },
  {
    "quote": "Nghệ thuật là con đường đẹp đẽ. Khoa học là con đường hiệu quả. Kinh doanh là con đường sinh lợi",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "Mỗi lần bán hàng có năm trở ngại cơ bản: không cần thiết, không có tiền, không vội vàng, không ham muốn, không có niềm tin",
    "author": "Zig Ziglar"
  },
  {
    "quote": "Nếu mọi người thích bạn, họ sẽ lắng nghe bạn, nhưng nếu họ tin tưởng bạn, họ sẽ làm kinh doanh với bạn",
    "author": "Zig Ziglar"
  },
  {
    "quote": "Tôi kiên trì một cách lạ thường, miễn là cuối cùng tôi tìm ra con đường của mình",
    "author": "Khuyết danh"
  },
  {
    "quote": "Một là lắng nghe chính mình bất kể những gì viết ra trên giấy hay ho đến đâu. Thứ hai, bạn nên gắn chặt với những gì mình biết rõ. Thứ ba, đôi khi khoản đầu tư tốt nhất của bạn là những thứ không phải do bạn làm nên",
    "author": "Donald Trump. Tuyển tập những"
  },
  {
    "quote": "Để biến những ý tưởng thú vị trở thành hiện thực và những công nghệ còn non yếu thành một công ty có thể tiếp tục đổi mới trong nhiều năm trời, ta cần nhiều kỷ luật",
    "author": "Steve Jobs"
  },
  {
    "quote": "Không ai quan tâm đến lòng tự trọng của bạn đâu. Mọi người chỉ trông đợi bạn đạt được điều gì đó trước khi bạn cảm thấy hài lòng về bản thân",
    "author": "Bill Gates"
  },
  {
    "quote": "Thay đổi sẽ không đến nếu chúng ta trông chờ vào người khác hay đợi thời điểm khác. Chúng ta chỉ là sự thay đổi mà chúng ta đang tìm kiếm",
    "author": "Barack Obama"
  },
  {
    "quote": "Cái chết không phải là điều mất mát lớn nhất trong cuộc đời. Sự mất mát lớn nhất là bạn để tâm hồn tàn lụi ngay khi còn sống",
    "author": "Norman Kusin"
  },
  {
    "quote": "Ước mơ mà không kèm theo hành động thì dù hy vọng có cánh cũng không bao giờ bay tới đích",
    "author": "Shakespeare"
  },
  {
    "quote": "Cách báo thù tốt nhất chính là thành công vang dội”",
    "author": "Frank Sinatra"
  },
  {
    "quote": "Giấc mơ không phải là thứ bạn nhìn thấy khi ngủ, giấc mơ là những điều mà không cho phép bạn ngủ",
    "author": "Cristiano Ronaldo"
  },
  {
    "quote": "Muốn thoát khỏi bầy sói thì phải ác hơn cả sói, nếu không muốn chết thì cố mà mọc nanh",
    "author": "Tây xuất Ngọc Môn | Vĩ Ngư"
  },
  {
    "quote": "Dù cuộc sống có vần xoay thế nào, hãy sống thật tử tế",
    "author": "Gari"
  },
  {
    "quote": "Ai cũng có thể ngồi xuống để viết dù có thể chưa bao giờ dám đứng lên để sống",
    "author": "Mari Tamagawa"
  },
  {
    "quote": "Chúng ta ở đây hôm nay là để vượt qua đầm lầy, không phải để giết hết tất cả bọn cá sấu",
    "author": "Cha giàu, cha nghèo"
  },
  {
    "quote": "Hạnh phúc tối thượng của cuộc đời là có niềm tin rằng chúng ta được yêu thương",
    "author": "Victor Hugo"
  },
  {
    "quote": "Ngày hôm nay nếu bạn lãng phí đồng nghĩa với việc bạn bóp chết quá khứ và vứt bỏ ngày mai.”",
    "author": "Thư viện Harvard"
  },
  {
    "quote": "Bạn quá trẻ để thế giới này hạ gục bạn.”",
    "author": "BTS V"
  },
  {
    "quote": "Bạn sinh ra là một bản gốc, đừng chết như một bản sao.”",
    "author": "John Mason"
  },
  {
    "quote": "Chỉ cần ngày mai mặt trời còn mọc thì tất thảy đều còn có thể có hy vọng, chúng ta cũng vậy…”",
    "author": "Miyie"
  },
  {
    "quote": "Hãy học khi người khác ngủ; lao động khi người khác lười nhác; chuẩn bị khi người khác chơi bời; và bạn sẽ có giấc mơ khi người khác chỉ ao ước",
    "author": "William Arthur Ward"
  },
  {
    "quote": "Bạn không bao giờ quá già để đặt một mục tiêu khác hay mơ một giấc mơ khác",
    "author": "C.S. Lewis"
  },
  {
    "quote": "Tôi là người thường tin tưởng vào may mắn và tôi thấy càng làm việc chăm chỉ thì càng có nhiều may mắn. (Thomas Jefferson) Các",
    "author": "Khuyết danh"
  },
  {
    "quote": "Khi chúng ta cố gắng trở nên tốt hơn hiện tại thì mọi thứ xung quanh chúng ta cũng trở nên tốt hơn. (Paulo Coelho)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hầu hết mọi người đều bỏ lỡ cơ hội vì nó khoác lên mình bộ áo quần và trông giống như công việc. (Thomas Edison)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đặt mục tiêu là bước đầu tiên để biến những thứ vô hình thành hữu hình. (Tony Robbins)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Công việc của bạn sẽ chiếm phần lớn trong cuộc đời bạn, và cách duy nhất để thực sự hài lòng là làm những gì bạn tin là tuyệt vời. Và cách duy nhất để làm những việc tuyệt vời là yêu những gì mình làm. Nếu bạn chưa có được công việc mình yêu thích, hãy tiếp tục tìm. Đừng an phận. Trái tim sẽ giúp bạn nhận ra khi tìm thấy nó. (Steve Jobs)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Không có cạnh tranh không có tiến bộ. (Frederick Douglass)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Một số người muốn điều đó xảy ra, một số mong nó xảy ra, một số khác lại khiến nó xảy ra. (Michael Jordan)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Những điều vĩ đại được tạo nên từ một loạt những điều nhỏ nhặt. (Vincent Van Gogh)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu bạn tin rằng mọi việc sẽ thành công, bạn sẽ nhìn thấy cơ hội. Nếu bạn không tin rằng nó sẽ thành công, bạn sẽ gặp trở ngại. (Wayne Dyer)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đừng để bản thân bị thúc đẩy bởi nỗi sợ hãi trong tâm trí. Hãy để những giấc mơ trong trái tim dẫn dắt bạn. (Roy T. Bennett)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Người dốt đến đâu thì chỉ cần cố gắng là sẽ giỏi",
    "author": "Khuyết danh"
  },
  {
    "quote": "Thành công không tự dưng mà đến",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bản lĩnh lớn nhất là biết đứng dậy sau khi vấp ngã",
    "author": "Khuyết danh"
  },
  {
    "quote": "Giữa người thành công và người thất bại, khác biệt lớn nhất là sự cố gắng",
    "author": "Khuyết danh"
  },
  {
    "quote": "Cơ hội sẽ hiện diện trong sự cố gắng",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đừng bao giờ ngừng nỗ lực bởi đó sẽ là chìa khóa dẫn đến thành công",
    "author": "Khuyết danh"
  },
  {
    "quote": "Con đường dẫn đến thành công không có dấu chân của kẻ thiếu nghị lực",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đừng để chữ “thất bại” xuất hiện trong suy nghĩ của bạn",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đừng nói câu “tôi không thể làm được” nếu như bạn chưa thử hết mọi cách",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bước chân của bạn có thể đang rất đau nhưng hãy cứ đi tiếp vì thành quả sẽ rất ngọt",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hãy khiến cho những người cười nhạo bạn hôm nay ngưỡng mộ bạn vào ngày mai",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu bạn biết đứng dậy từ những thất bại, bạn đã có điểm giống những vĩ nhân",
    "author": "Khuyết danh"
  },
  {
    "quote": "Mọi sự nỗ lực luôn được thế giới này ghi nhận",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đừng để họ thấy bạn dừng lại, hãy để họ thấy bạn tiến lên",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bạn muốn thành người dẫn đầu, hãy để nghị lực dẫn lối bạn",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu bạn muốn dừng lại, hãy nhớ về lý do bắt đầu",
    "author": "Khuyết danh"
  },
  {
    "quote": "Không ai có thể cản thành công đến với bạn nếu bạn vẫn còn cố gắng",
    "author": "Khuyết danh"
  },
  {
    "quote": "Khi nào tim bạn còn đập thì đừng dừng lại",
    "author": "Khuyết danh"
  },
  {
    "quote": "Những câu chuyện cổ tích còn hơn cả sự thật. Không phải vì chúng cho chúng ta biết rằng rồng có tồn tại vì chúng cho chúng ta thấy rồng cũng có thể bị đánh bại. (Neil Gaiman)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Những ngày khó khăn sẽ khiến bạn trở nên mạnh mẽ hơn. (Aly Raisman)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Khám phá vĩ đại nhất mọi thời đại là một người có thể thay đổi tương lai của mình chỉ bằng cách thay đổi thái độ. (Oprah Winfrey)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Quay trở lại ngày hôm qua cũng không có ích gì, vì lúc đó tôi đã là một con người khác. (Lewis Carroll)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Tôi thà hối hận về những việc mình đã làm còn hơn hối hận về những việc mình chưa làm. (Lucille Ball)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Những người thành công trên thế giới đều là người hối hả theo cách này hay cách khác. Tất cả chúng ta đều hối hả để đến được nơi mình cần đến. Chỉ có kẻ ngốc mới ngồi một chỗ và đợi người khác cho mình ăn. (K'wan)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Người có thể kiên nhẫn sẽ có được điều mình muốn.(Benjamin Franklin)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu bạn thực sự muốn làm một điều gì đó, bạn sẽ tìm ra cách. Nếu bạn không muốn, bạn sẽ tìm lý do. (Jim Rohn)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đừng chờ đợi thời điểm và địa điểm hoàn hảo để bước vào, vì bạn vốn dĩ đã ở trên sân khấu rồi. (Khuyết danh)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Khiêm tốn không phải là coi thường bản thân, khiêm tốn là nghĩ về bản thân mình ít hơn. (Khuyết danh)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đừng bỏ cuộc, những khoảnh khắc đẹp đẽ nhất thường ở sau những khoảnh khắc tồi tệ nhất. Bạn phải mạnh mẽ, ngẩng cao đầu và luôn hy vọng. (Khuyết danh)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bạn không thể quay lại quá khứ thay đổi sự khởi đầu, nhưng bạn có thể bắt đầu từ vị trí hiện tại và thay đổi kết thúc. (C.S. Lewis)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đừng cố gắng trở thành người thành công mà hãy trở thành người có giá trị. (Albert Einstein)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Người chiến thắng là người có ước mơ và không bao giờ bỏ cuộc. (Nelson Mandela)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Khi bạn khao khát một điều gì đó, cả vũ trụ sẽ hợp sức giúp bạn đạt được điều đó. (Paulo Coelho)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đừng suy nghĩ hay phán xét, chỉ cần lắng nghe. (Sarah Dessen)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bóng tối không thể xua tan bóng tối, chỉ có ánh sáng mới làm được điều đó. Hận thù không thể xua tan hận thù, chỉ có tình yêu mới có thể làm được điều đó. (Martin Luther King Jr",
    "author": "Khuyết danh"
  },
  {
    "quote": "Khả năng biến giấc mơ thành hiện thực chính là điều khiến cuộc sống trở nên thú vị. (Paulo Coelho)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Thời gian là thứ chúng ta cần nhất và cũng là là thứ mà chúng ta không biết cách sử dụng sao cho tốt nhất. (William Penn)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Người có học thì mới có tiến bộ. Càng học thì sẽ càng tiến bộ",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đồng bào bây giờ phải biết chữ để chứng minh cho cả thế giới biết ta là một nước văn minh",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu chúng ta không học tập văn hóa, không có trình độ thì sẽ không học tập được kỹ thuật. Từ đó chúng ta không theo kịp được nhu cầu kinh tế nước nhà. Tuy nhiên không chỉ học tập về văn hóa, kỹ thuật mà chúng ta cần phải học cả chính trị",
    "author": "Khuyết danh"
  },
  {
    "quote": "Non sông Việt Nam có trở nên vẻ vang hay không, dân tộc Việt Nam có sánh vai với các cường quốc năm châu được hay không, chính là nhờ một phần lớn ở công học tập của các cháu",
    "author": "Khuyết danh"
  },
  {
    "quote": "Muốn tiến bộ thì chúng ta phải học và cố gắng thật nhiều. Xã hội càng văn minh, hiện đại thì công việc càng nhiều và máy tính càng tinh xảo. Không học thì sẽ bị lạc hậu và bị đào thảo",
    "author": "Khuyết danh"
  },
  {
    "quote": "Trình độ văn hóa của nhân dân tăng cao sẽ giúp đẩy mạnh các công cuộc khôi phục nền kinh tế và phát triển dân chủ. Việc nâng cao trình độ văn hóa của nhân dân là rất cần thiết để xây dựng đất nước. Dẫn bước trở thành một nước hòa bình, thống nhất, độc lập, dân chủ và giàu mạnh",
    "author": "Khuyết danh"
  },
  {
    "quote": "Trong bầu trời không gì quý bằng nhân dân. Trong thế giới không gì mạnh bằng lực lượng đoàn kết của nhân dân",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nước Việt Nam là một, dân tộc Việt Nam là một, sông có thể cạn, núi có thể mòn, song chân lý ấy không bao giờ thay đổi",
    "author": "Khuyết danh"
  },
  {
    "quote": "Cho dù có phải đốt cháy cả dãy Trường Sơn cũng phải giành cho được độc lập!",
    "author": "Khuyết danh"
  },
  {
    "quote": "Dễ trăm lần không dân cũng chịu, khó vạn lần dân liệu cũng xong",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đoàn kết, đoàn kết, đại đoàn kết. Thành công, thành công, đại thành công",
    "author": "Khuyết danh"
  },
  {
    "quote": "Không đoàn kết thì suy và mất. Có đoàn kết thì thịnh và còn. Chúng ta phải lấy đoàn kết mà xoay vần vận mệnh, giữ gìn dân tộc và bảo vệ nước nhà",
    "author": "Khuyết danh"
  },
  {
    "quote": "Lợi ích của cá nhân gắn liền với lợi ích của tập thể. Nếu lợi ích cá nhân mâu thuẫn với lợi ích tập thể, thì đạo đức cách mạng đòi hỏi lợi ích riêng của cá nhân phải phục tùng lợi ích chung của tập thể",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đoàn kết là sức mạnh vô địch của chúng ta. Bản Cương lĩnh chính trị của Mặt trận là ngọn cờ đại đoàn kết toàn thể nhân dân miền Nam để cùng nhau chống Mỹ, cứu nước đến thắng lợi cuối cùng. Nhân dân ta đã đoàn kết, càng đoàn kết rộng rãi và chặt chẽ hơn nữa!",
    "author": "Khuyết danh"
  },
  {
    "quote": "Lao động là nghĩa vụ thiêng liêng, là nguồn sống, nguồn hạnh phúc của chúng ta. Trong xã hội ta, không có nghề nào là thấp kém, chỉ những kẻ lười biếng, ỷ lại mới đáng xấu hổ",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nước ta còn nghèo. Muốn sung sướng thì phải có tinh thần tự lực cách sinh, cần cù lao động. Phải cố gắng sản xuất",
    "author": "Khuyết danh"
  },
  {
    "quote": "Xã hội có cơm ăn, áo mặc, nhà ở, là nhờ lao động. Xây nên giàu có, tự do, dân chủ cũng là nhờ lao động. Trí thức mở mang cũng là nhờ lao động (lao động trí thức). Vì vậy, lao động là sức chính của sự tiến bộ loài người. Cũng là sức mạnh của sự giải phóng dân tộc",
    "author": "Khuyết danh"
  },
  {
    "quote": "Phải nhớ rằng: Dân đã lấy tiền mồ hôi, nước mắt để trả lương cho ta trong những thì giờ đó. Ai lười biếng tức là lừa gạt dân",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu liêm là không tham lam bất cứ điều gì ngoài ham học, ham làm, ham tiến bộ thì tham tiền của, tham địa vị, tham danh tiếng, tham ăn ngon, sống yên đều là bất liêm",
    "author": "Khuyết danh"
  },
  {
    "quote": "Chúng ta phải học, phải cố gắng học nhiều. Không chịu khó học thì không tiến bộ được. Không tiến bộ là thoái bộ…",
    "author": "Khuyết danh"
  },
  {
    "quote": "Vì lợi ích mười năm phải trồng cây. Vì lợi ích trăm năm phải trồng người",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đồng bào bây giờ phải biết chữ hết để trả lời cho thế giới biết nước ta là nước văn minh, ai cũng biết chữ",
    "author": "Khuyết danh"
  },
  {
    "quote": "Biết chữ, biết tín thì dễ dàng hơn. Một người không biết chữ, biết tính thì như nửa mù, nửa quáng. Biết rồi ta học thêm",
    "author": "Khuyết danh"
  },
  {
    "quote": "Học hỏi là một việc phải tiếp tục suốt đời. Suốt đời phải gắn liền lý luận với công tác thực tế, không ai có thể tự cho mình đã biết đủ rồi, biết hết rồi. Thế giới ngày ngày đổi mới, nhân dân ta ngày càng tiến bộ, cho nên chúng ta phải tiếp tục học và hành để tiến bộ kịp nhân dân",
    "author": "Khuyết danh"
  },
  {
    "quote": "Lao động trí óc mà không lao động chân tay, chỉ biết lý luận mà không biết thực hành thì cũng là trí thức có một nửa. Vì vậy, cho nên các cháu trong lúc học lý luận cũng phải kết hợp với thực hành và tất cả các ngành khác đều phải: lý luận kết hợp với thực hành, học tập kết hợp với lao động",
    "author": "Khuyết danh"
  },
  {
    "quote": "Trình độ văn hóa của nhân dân nâng cao sẽ giúp chúng ta đẩy mạnh công cuộc khôi phục kinh tế, phát triển dân chủ. Nâng cao trình độ văn hóa của nhân dân cũng là một việc cần thiết để xây dựng nước ta thành một nước hòa bình, thống nhất, độc lập, dân chủ và giàu mạnh",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nhiệm vụ của thanh niên không phải là đòi hỏi nước nhà đã cho mình những gì, mà phải tự hỏi mình đã làm gì cho nước nhà? Mình phải làm thế nào cho ích lợi nước nhà nhiều hơn ? Mình đã vì lợi ích nước nhà mà hy sinh phấn đấu đến chừng nào?",
    "author": "Khuyết danh"
  },
  {
    "quote": "Cuộc sống vốn dĩ đã không công bằng nên chúng ta hãy tập làm quen với điều đó",
    "author": "Khuyết danh"
  },
  {
    "quote": "Tôi đã thi trượt nhiều môn và bạn tôi thì vượt qua tất cả. Anh ta bây giờ là một kỹ sư trong Microsoft còn tôi là chủ sở hữu",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bạn không có lỗi khi sinh ra trong một gia đình nghèo khổ. Nhưng nếu bạn trong tình cảnh nghèo khó đến lúc chết đi thì đó là lỗi của bạn",
    "author": "Khuyết danh"
  },
  {
    "quote": "Càng chăm chỉ, càng cố gắng thì càng được may mắn",
    "author": "Khuyết danh"
  },
  {
    "quote": "Sự đào thải là vô cùng lớn trong xã hội hiện nay. Những ngày nghỉ lễ sẽ làm bạn tụt hậu hơn so với các đồng nghiệp của mình",
    "author": "Khuyết danh"
  },
  {
    "quote": "Cuộc sống của bạn là do chính bạn quyết định",
    "author": "Khuyết danh"
  },
  {
    "quote": "Lòng tự trọng của bạn là thứ không ai quan tâm. Họ chỉ trông đợi việc bạn đạt được điều gì đó trước khi bản thân bạn cảm thấy hài lòng",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hầu hết tất cả mọi người đều tự đánh giá quá cao những gì họ có thể làm trong một năm và đánh giá quá thấp những gì mà họ có thể làm trong mười năm",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu bạn làm rối tung mọi chuyện thì đó không phải lỗi của bố mẹ bạn, ngừng than thở về lỗi lầm mà hãy rút kinh nghiệm từ chúng",
    "author": "Khuyết danh"
  },
  {
    "quote": "Khi gặp khó khăn hay bế tắc thì đừng nên đổ lỗi hay oán trách. Điều mà bạn có thể làm là học hỏi kinh nghiệm và bài học để không bao giờ mắc phải lỗi tương tự",
    "author": "Khuyết danh"
  },
  {
    "quote": "Phim truyền hình là thứ mà ai cũng thích xem. Tuy nhiên, bạn không nên xem quá nhiều vì đó không phải cuộc sống của bạn và bạn sẽ bị ảnh hưởng bởi tư tưởng trong đấy",
    "author": "Khuyết danh"
  },
  {
    "quote": "Cuộc sống của bạn không được chia ra thành nhiều học kỳ. Bản thân bạn cũng chẳng có mùa hè nào để nghỉ ngơi và rất ít ông chủ nào quan tâm, giúp bạn tìm ra cơ hội. Chỉ có thể tự vận động và tìm hiểu trong thời gian nhàn rỗi của bạn",
    "author": "Khuyết danh"
  },
  {
    "quote": "Khi đi học, bạn đứng thứ mấy trong lớp cũng không phải là vấn đề quan trọng. Nhưng khi đã bước chân ra xã hội thì mọi việc lại không đơn giản như vậy. Dù đi đâu hay làm công việc gì bạn cũng nên tạo đẳng cấp cho mình",
    "author": "Khuyết danh"
  },
  {
    "quote": "Những khách hàng khó tính nhất chính là nguồn để học tập lớn nhất của bạn",
    "author": "Khuyết danh"
  },
  {
    "quote": "Thế giới vốn không công bằng. Bạn biết điều này chứ? Dù bạn có nhận thấy sự bất công trong xã hội hay không thì cũng đừng hy vọng làm thay đổi được nó. Việc cần làm là hãy thích nghi với nó",
    "author": "Khuyết danh"
  },
  {
    "quote": "Thường thì bạn sẽ không thể trở thành CEO nếu chỉ mới tốt nghiệp trung học. Nhưng khi bạn đã trở thành một CEO thì không còn ai để ý là bạn mới chỉ tốt nghiệp trung học nữa",
    "author": "Khuyết danh"
  },
  {
    "quote": "Tôi đã học tất cả mọi thứ nhưng chưa bao giờ đứng đầu… Nhưng ngày nay những người đứng đầu của những trường đại học tốt nhất là nhân viên của tôi",
    "author": "Khuyết danh"
  },
  {
    "quote": "Mọi người sẽ không bao giờ ngó ngàng đến lòng tự trọng của bạn, điều mà họ quan tâm chính là thành tựu mà bạn đạt được. Do đó, trước khi có được những thành tựu, bạn đừng nên quá chú trọng hay cường điệu lòng tự trọng của bản thân mình",
    "author": "Khuyết danh"
  },
  {
    "quote": "Ăn mừng thành công cũng tốt, nhưng quan trọng hơn là phải biết chú ý đến những bài học của thất bại",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bạn sẽ không thể kiếm được 40.000 USD/năm ngay sau khi tốt nghiệp trung học. Bạn cũng không là một ông sếp lớn có điện thoại gắn trên ô tô cho đến khi bạn kiếm được hai thứ đó",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu như bạn làm rối tung mọi chuyện lên thì đó không phải lỗi của bố mẹ bạn, thế nên đừng có mà ca thán về lỗi lầm của bạn, hãy rút kinh nghiệm từ chúng",
    "author": "Khuyết danh"
  },
  {
    "quote": "Trước khi bạn ra đời, bố mẹ của bạn đã chẳng “đáng chán” như bây giờ. Bố mẹ đã trả những hóa đơn của bạn, giặt giũ quần áo bạn sạch sẽ và lắng nghe bạn kể xem bạn sành điệu như thế nào. Vì vậy trước khi phàn nàn bố mẹ điều gì thì hãy dọn dẹp buồng ngủ của bạn cho ngăn nắp đi đã",
    "author": "Khuyết danh"
  },
  {
    "quote": "Thành công là một người thầy tồi tệ. Nó quyến rũ những người thông minh vào ý nghĩ rằng họ không thể thất bại",
    "author": "Khuyết danh"
  },
  {
    "quote": "Tôi chọn người lười biếng để làm những việc khó khăn. Bởi một người lười biếng sẽ tìm ra cách dễ dàng để làm việc đó",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đừng so sánh bản thân với người khác. Làm như vậy là bạn đang tự xúc phạm mình đấy",
    "author": "Khuyết danh"
  },
  {
    "quote": "Khi bạn có tiền trong tay, chỉ có bạn quên mất mình là ai. Nhưng… khi bạn không có đồng nào, cả thế giới sẽ quên đi bạn là ai. Đó là cuộc sống!",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu bạn nghĩ rằng, giáo viên của mình thật hắc ám thì hãy đợi đến khi bạn làm việc dưới trướng một ông chủ. Rồi bạn sẽ thấy với ông ta thì không có khái niệm nhiệm kỳ nắm quyền",
    "author": "Khuyết danh"
  },
  {
    "quote": "Để thắng lớn, đôi khi bạn phải chấp nhận rủi ro lớn",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu không thể làm cho nó tốt, ít nhất bạn hãy làm nó trông thật đẹp",
    "author": "Khuyết danh"
  },
  {
    "quote": "Dù có chuyện gì thì cũng phải nhớ là bạn rất đẹp",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bạn xứng đáng được yêu thương",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bạn là bông hoa tô điểm cho thế giới này",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bạn không xấu, chỉ là bạn đang chờ thời điểm tỏa sáng thôi",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hãy là một cô gái có giá trị, những điều tốt đẹp sẽ đến với bạn",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hoàng tử đang chờ đợi bạn, nhưng trước tiên hãy là một công chúa",
    "author": "Khuyết danh"
  },
  {
    "quote": "Quyến rũ là chỉ đường cong trên cơ thể? Không đâu, nó tượng trưng cho ý chí và bản lĩnh",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bạn sẽ đẹp khi bạn được làm chính mình",
    "author": "Khuyết danh"
  },
  {
    "quote": "Một người đàn ông chê bạn xấu vì ngoại hình? Anh ta mù rồi vì không thấy vẻ đẹp tâm hồn bạn",
    "author": "Khuyết danh"
  },
  {
    "quote": "Khi gục ngã, hãy tô thêm son và cười thật tươi để bước tiếp",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đôi khi một bộ phim không cần đến nam chính, một nữ chính bản lĩnh là quá đủ",
    "author": "Khuyết danh"
  },
  {
    "quote": "Cuộc sống sẽ không nhẹ nhàng với người phụ nữ yếu đuối. Vậy nên mạnh mẽ và tự tin lên",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đẹp không tì vết là như thế nào, đó là khi bạn đủ bản lĩnh và không đau khổ vì đàn ông",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hãy tự biến mình thành nữ chính trong một cuộc chuyện",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hãy yêu lấy chính bản thân mình trước khi quan tâm đến người khác",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu muốn sống trong nhung lụa, hãy làm chủ cuộc đời của mình",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hai chữ “tuyệt tình” đôi khi là cánh cửa giúp bạn bước ra ngoài ánh sáng",
    "author": "Khuyết danh"
  },
  {
    "quote": "Một cô gái thế nào được gọi là đẹp, nó do bạn quyết định",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hãy học cách tàn nhẫn với kẻ phụ bạc để không khiến bản thân bị thương",
    "author": "Khuyết danh"
  },
  {
    "quote": "Một số phụ nữ chọn theo đuổi đàn ông và một số chọn theo đuổi ước mơ. Nếu bạn còn đang phân vân, hãy nhớ rằng sẽ không có chuyện một ngày nào đó ước mơ thức dậy và nói không còn yêu bạn",
    "author": "Khuyết danh"
  },
  {
    "quote": "– Hãy ngó lơ mọi hận thù và những lời chỉ trích. Sống vì những gì bạn tạo ra và bảo vệ nó đến chết",
    "author": "Khuyết danh"
  },
  {
    "quote": "Luôn đấu tranh và nỗ lực nhiều hơn nữa cho những gì bạn tin tưởng, bạn sẽ ngạc nhiên vì nhận ra bản thân mạnh mẽ hơn bạn nghĩ đấy!",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hòa bình đâu có nghĩa là nơi không có rắc rối, ồn ào hay cực nhọc. Mà nó nghĩa là khi ở giữa những điều đó, bạn vẫn được sự bình yên trong trái tim mình",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu không có niềm tin vào bản thân, bạn sẽ chẳng tin được ai",
    "author": "Khuyết danh"
  },
  {
    "quote": "Tôi không cho rằng mình là một cô bé da đen nghèo khổ giờ đã thành đạt. Tôi chỉ nhớ rằng từ khi còn nhỏ, tôi đã nhận thức được phải tự chịu trách nhiệm với bản thân. Vì thế, tôi phải thành công",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hãy cảm ơn những gì mình đang có, bạn sẽ nhận được nhiều hơn. Còn nếu chỉ tập trung vào cái không có, bạn sẽ chẳng bao giờ có đủ",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bạn trở thành điều mà bạn tin tưởng. Bạn đang ở đâu hôm nay trong cuộc đời mình là dựa trên tất cả những gì mà bạn đã từng tin",
    "author": "Khuyết danh"
  },
  {
    "quote": "Dù bạn đến từ nông thôn hay thành thị, thì thành công của bạn vẫn được quyết định bằng sự tự tin và nỗ lực ngoan cường",
    "author": "Khuyết danh"
  },
  {
    "quote": "Những người đàn ông dùng sức mạnh để đàn áp phụ nữ thì chỉ là những gã hèn. Chính họ đang kìm hãm sự phát triển của đất nước",
    "author": "Khuyết danh"
  },
  {
    "quote": "Đừng sợ làm kẻ ngốc. Hãy nhớ rằng, bạn không thể vừa trẻ vừa khôn ngoan được. (Stephen Colbert)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Cơ hội không gõ cửa, nó sẽ xuất hiện khi bạn đập cửa. (Kyle Chandler)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Sự tự tin chứa 10% nỗ lực và 90% là ảo tưởng. (Tina Fey)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Luôn cống hiến 100%, trừ khi bạn đang hiến máu. (Bill Murray)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Thiên tài khác kẻ ngốc ở chỗ, họ có giới hạn. (Albert Einstein)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Ánh sáng truyền đi nhanh hơn âm thanh. Đây là lý do tại sao một số người trông rất thông minh cho đến bạn nghe thấy họ nói. (Alan Dundes)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hãy cười lên và cả thế giới sẽ cười cùng bạn, nếu khóc, bạn sẽ chỉ khóc một mình",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bạn cần phải thay đổi theo cách bạn muốn để khám phá thế giới",
    "author": "Khuyết danh"
  },
  {
    "quote": "Bạn sẽ thành công thôi, bởi vì hầu hết mọi người đều rất lười",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu bạn không thể làm Mặt trời, thì cũng đừng làm đám mây",
    "author": "Khuyết danh"
  },
  {
    "quote": "Tương lai khóc hay cười phụ thuộc vào độ lười của quá khứ",
    "author": "Khuyết danh"
  },
  {
    "quote": "Người đàn ông chinh phục thế giới bằng trí tuệ, người phụ nữ chinh phục thế giới bằng cách chinh phục người đàn ông",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nghệ thuật che lấp sự bất tài cũng đòi hỏi không ít tài năng",
    "author": "Khuyết danh"
  },
  {
    "quote": "Người ta phải bỏ hết trí khôn vặt thì mới có thể có trí khôn to được",
    "author": "Khuyết danh"
  },
  {
    "quote": "Chữ xấu là dấu hiệu của thiên tài",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu bạn không thể xây dựng một thành phố thì hãy xây lấy một trái tim hồng",
    "author": "Khuyết danh"
  },
  {
    "quote": "Một người bạn thật sự là người bước vào cuộc sống của bạn khi cả thế giới đã bước ra",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hãy làm những việc bình thường bằng lòng say mê phi thường",
    "author": "Khuyết danh"
  },
  {
    "quote": "Không tin vào chính mình",
    "author": "nghĩa là bạn đã thất bại một nửa trước khi bắt đầu"
  },
  {
    "quote": "Điều quan trọng không phải vị trí đứng mà là hướng đi",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hãy chậm rãi trong việc chọn bạn và càng chậm rãi hơn trong việc thay bạn",
    "author": "Khuyết danh"
  },
  {
    "quote": "Hãy làm việc cho đến khi tài khoản ngân hàng của bạn trông giống như số điện thoại. (Khuyết danh)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Mọi người nói không có gì là không thể, nhưng tôi có thể không làm gì mỗi ngày. ( Winnie the Pooh)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Cuộc sống giống như một cái cống… những gì bạn nhận được từ nó phụ thuộc vào những gì mà bạn bỏ vào đó. ( Tom Lehrer)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Nếu bạn nghĩ rằng mình quá nhỏ bé để tạo nên sự khác biệt, hãy thử ngủ cùng một con muỗi. (Đức Đạt Lai Lạt Ma)",
    "author": "Khuyết danh"
  },
  {
    "quote": "Niềm tin vào chính mình có sức mạnh xua tan bất kì sự hoài nghi nào của người khác",
    "author": "Khuyết danh"
  },
  {
    "quote": "Cuộc sống luôn có nhiều việc xảy ra không như ý, chúng ta không thể né tránh, điều duy nhất bạn có thể làm là thay đổi góc nhìn về nó",
    "author": "Khuyết danh"
  },
  {
    "quote": "Chỉ khi con sâu bướm nghĩ rằng thế giới của nó sắp kết thúc, nó mới bắt đầu biến thành một con bướm",
    "author": "Khuyết danh"
  },
  {
    "quote": "Khi mọi thứ dường như chống lại bạn. Hãy nhớ rằng máy bay chỉ có thể cất cánh khi chống lại gió, không phải thuận theo nó",
    "author": "Khuyết danh"
  }
]